{
    "4":{
        "title":"The best way of selling",
        "time":"5.00 pm",
        "date":"17-sept-2020",
        "image":"sept-17.jpg",
        "para1":"Seeing your company grow and outdo last year’s sales records is every entrepreneur’s dream. It is very important to know everything about sales and how to go about it before setting a target. Through this workshop, you will learn everything related to sales. You will be able to answer questions like “what is sales, why is it the backbone of every company and how you could close the financial year better for your organisation?” after the session. You will also learn how to create a sales blueprint and be a part of sales activities.",
        "para2":"A business strategist with experience spanning 10 years in different sales roles. Shivankit Kumar simplifies the sales process by talking straight facts. He is always seen helping others with a smile and starts his day by keeping his spirits up. Currently, Shivankit Kumar is aiding an innovative health-tech start-up to penetrate the Indian healthcare."
    },
     "5":{
        "title":"Bootstrapping an operation heavy business",
        "time":"5.00 pm",
        "date":"18-sept-2020",
        "image":"sept-18.jpg",
        "para1":"Entrepreneurs always find solutions to today's problems for a better tomorrow. Want to start a business on your own, but don’t know how? Learn how to start an operation heavy business without any investment by enrolling in our workshop - “Bootstrapping an operation heavy business”. By the end of the workshop, you will be able to operate your business without any hiccups and a tight budget!.",
        "para2":"Mayank is currently on a mission to simplify and help people manage their own real estate. An engineer by chance and an MBA by choice. He is passionate about anything that involves building something from scratch. Mayank started his own institute to teach school students, ran an NGO to help underprivileged students in their career choices, built a working prototype for a robot-based irrigation system, and co-founded two companies SimplyGuest and JumboTiger. He is a marketer at heart and likes to help people in the ideation of businesses and products."
    },
    "6":{
        "title":"Improve your online presence in 6 steps",
        "time":"5.00 pm",
        "date":"21-sept-2020",
        "image":"sept-21.jpg",
        "para1":"Do you have trouble reaching out to your target audience or clients? This workshop is the solution to all your problems. Through this workshop, you’ll be able to learn how to improve your online presence in just six steps. you will also be able to tell the difference between branding and personal branding. This workshop will help you connect with more clients through the power of online branding.",
        "para2":"Diya Asrani is the  Founder and CEO of Design Your Presence. TM a brand and program that caters to helping entrepreneurs, trainers, and coaches, design their own personal brand presence through confident storytelling, reputation building, and thoughtful marketing. She is a passionate and creative entrepreneur, personal branding coach. Her approach towards personal branding has always been experimental, research-centric, and realistic. Diya was always curious to know “how our capacity can lead us to create amazing things, and that led me to believe in the fact that I am here for a very valid reason – to help people unleash their capabilities and master the art of uniqueness through storytelling, conscious reputation building and thoughtful marketing!”"
    },
    "7":{
        "title":"How to sell online during Covid-19?",
        "time":"5.00 pm",
        "date":"1-oct-2020",
        "image":"oct-1.png",
        "para1":"Seeing your company grow and outdo last year’s sales records is every entrepreneur’s dream and this year, due to the effects of the pandemic, many entrepreneurs are not able to turn this dream into a reality.  It is at this time, more than ever that every brand needs to learn to cope up to the conditions of the market and adapt accordingly! Through this workshop, you will learn everything related to sales. You will be able to answer questions like “How do I increase my sales during and after the pandemic?” after the session. You will also learn how to alter your sales strategy based on the conditions of the market at any given point.",
        "para2":"A business strategist with experience spanning 10 years in different sales roles. Shivankit Kumar simplifies the sales process by talking straight facts. He is always seen helping others with a smile and starts his day by keeping his spirits up. Currently, Shivankit Kumar is aiding an innovative health-tech start-up to penetrate the Indian healthcare"
    },
     
     "9":{
        "title":"Launchpad with Vivek George",
        "time":"5.00 pm",
        "date":"10-oct-2020",
        "image":"oct-10.jpg",
        "para1":"Have you ever read a quote from a famous entrepreneur and been super inspired? That's what success stories does to others, we hear, learn and get inspired to create magic of our own and that's exactly what we are going to do at the First Main X Red Bull Basement Launchpad live webinar with Vivek George, founder of Your Design Store where we will be speaking to Vivek about his journey, his venture and some brownie tips and tricks that he learnt from his success story.",
        "para2":"Red Bull Basement gives wings to student innovators to drive positive change through tech solutions. Finalist teams will have a chance to bring their ideas to life, guided by mentors from relevant innovation spaces and access to thought leaders from around the world. After three adventurous days packed with networking and inspiration, they will be ready to ace a Final Pitch to the experts."
    }

}
 



